[T_Setup_Phase_Combat_Tutorial_Kelly_37 AkEvent]
SpokenText="What the hell are these things?!"

[T_Setup_Phase_Combat_Tutorial_Kelly_48 AkEvent]
SpokenText="Might help if I knew what to look for."

[T_Setup_Phase_Combat_Tutorial_Kelly_54 AkEvent]
SpokenText="He's not goin' anywhere!"

[T_Setup_Phase_Combat_Tutorial_Kelly_56 AkEvent]
SpokenText="We gotta move!"

[T_Setup_Phase_Combat_Tutorial_Kelly_58 AkEvent]
SpokenText="I'm goin' for the door!"

[T_Setup_Phase_Combat_Tutorial_Kelly_60 AkEvent]
SpokenText="We're in!"

[T_Setup_Phase_Combat_Tutorial_Kelly_69 AkEvent]
SpokenText="This the package? All this for one-"

[T_Setup_Phase_Combat_Tutorial_Kelly_74 AkEvent]
SpokenText="Fire in the hole!"

[T_Setup_Phase_Combat_Tutorial_Kelly_76 AkEvent]
SpokenText="They're right behind us!"

[T_Setup_Phase_Combat_Tutorial_Kelly_78 AkEvent]
SpokenText="You don't need to tell me twice!"

[T_Tutorial_Kelly_Confirmations_1 AkEvent]
SpokenText="Roger that."

[T_Tutorial_Kelly_Confirmations_2 AkEvent]
SpokenText="Solid copy."

[T_Tutorial_Kelly_Confirmations_3 AkEvent]
SpokenText="Copy that."

[T_Tutorial_Kelly_Confirmations_4 AkEvent]
SpokenText="Good to go."

[T_Tutorial_Kelly_Confirmations_5 AkEvent]
SpokenText="Gettin' it done."

[T_Tutorial_Kelly_Confirmations_6 AkEvent]
SpokenText="No need to ask twice."

[T_Tutorial_Kelly_Confirmations_7 AkEvent]
SpokenText="Affirmative. "

[T_Tutorial_Kelly_Confirmations_8 AkEvent]
SpokenText="Got it covered."

[T_Tutorial_Kelly_Taking_Fire_01 AkEvent]
SpokenText="Urgh! Taking fire."

[T_Tutorial_Kelly_Taking_Fire_02 AkEvent]
SpokenText="Urgh! That was close."

[T_Tutorial_Kelly_Taking_Fire_03 AkEvent]
SpokenText="Urgh! Way too close."

